brew 'awscli'
brew 'fish'
brew 'git'
brew 'node'
brew 'ruby@2.7'
brew 'wget'
cask 'firefox'
cask 'github'
cask 'google-drive'
cask 'google-drive-file-stream'
cask 'omnigraffle'
cask 'omniplan'
cask 'steam'
cask 'textmate'
cask 'visual-studio-code'
