brew 'awscli'
brew 'curl'
brew 'git'
brew 'gpg'
brew 'imageoptim-cli'
brew 'node'
brew 'ruby@2.7'
brew 'wget'
cask 'battle-net'
cask 'firefox'
cask 'gimp'
cask 'github'
cask 'google-drive'
cask 'google-drive-file-stream'
cask 'imageoptim'
cask 'omnigraffle'
cask 'omniplan'
cask 'signal'
cask 'slack'
cask 'steam'
cask 'textmate'
cask 'visual-studio-code'
cask 'zoom'
