brew 'bash'
brew 'bash-completion2'
brew 'cowsay'
brew 'dark-mode'
brew 'exiv2'
brew 'git'
brew 'gphoto2'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'tree'
brew 'webkit2png'
brew 'wget'
cask 'evernote'
cask 'flux'
cask 'google-chrome'
cask 'jing'
cask 'textmate'
